---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ZoneVolume
source: html/a7d8ae21-c0a9-457d-8851-6cd08fd65f6d.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ZoneVolume Property

"Occupied Volume"

## Syntax (C#)
```csharp
public static ForgeTypeId ZoneVolume { get; }
```